/* Localized versions of Info.plist keys */

CFBundleName = "Insomnia";
CFBundleShortVersionString = "1.6.0";
CFBundleGetInfoString = "1.6.0, Licensed under the GPL";
NSHumanReadableCopyright = "Licensed under the GPL";
